{"id":"35","intitule":{"texte":"Dans quelles conditions l'état d'urgence peut-il être décrété ?","image":"","video":""},"choix":[{"id":"1","intitule":"a) en cas de péril imminent résultant d'atteintes graves à l'ordre public, par le Premier ministre, pour 15 jours"},{"id":"2","intitule":"b) en cas d’événements présentant le caractère de calamité publique, par le Président de la République, pour 1 mois"},{"id":"3","intitule":"c) en cas de péril imminent résultant d'atteintes graves à l'ordre public ou en cas d’événements présentant le caractère de calamité publique, par le Conseil des ministres, pour 12 jours"},{"id":"4","intitule":"jamais"}],"reponse":"3","reponseCourte":"L'état d'urgence est déclaré par décret en Conseil des ministres sur des circonscriptions territoriales déterminées, pour 12 jours, soit en cas de péril imminent résultant d'atteintes graves à l'ordre public, soit en cas d’événements présentant le caractère de calamité publique.","reponseLongue":"Pour pouvoir être utilisée, la procédure d'état d'urgence doit répondre à certaines conditions de fond et de forme. Selon l'article 1 de la loi du 3 avril 1955 « L'état d'urgence peut être déclaré sur tout ou partie du territoire métropolitain ou des départements d'outre-mer, soit en cas de péril imminent résultant d'atteintes graves à l'ordre public, soit en cas d’événements présentant, par leur nature et leur gravité, le caractère de calamité publique. » L'état d'urgence est déclaré par décret en Conseil des ministres qui détermine « la ou les circonscriptions territoriales à l'intérieur desquelles il entre en vigueur ». Un décret simple détermine « les zones où l'état d'urgence recevra application » (c'est à dire où seront possibles les mesures les plus sévères). Il est déclaré pour douze jours, mais peut être rallongé par une loi qui doit en fixer la durée. Il cesse à la fin du délai ainsi prévu - cette fin pouvant être anticipée par un décret - ou quinze jours après la démission du Gouvernement ou la dissolution de l'Assemblée nationale. L'état d'urgence et l'état de siège ne peuvent être appliqués simultanément sur un même territoire.","references":["Loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence. Version consolidée au 23 février 2016 https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000695350"],"theme":{"header":{"backgroundColor":"rgba(0,56,15,0.4)","color":"rgba()","animation":""}},"questionSuivante":"36","anchored":false}