{"id":"36","intitule":{"texte":"La Commission nationale consultative des droits de l’homme (CNCDH) considère-t-elle que l'état d'urgence limite les libertés individuelles ?","image":"","video":""},"choix":[{"id":"1","intitule":"oui"},{"id":"2","intitule":"non"},{"id":"3","intitule":"en partie"},{"id":"4","intitule":"pas vraiment"}],"reponse":"1","reponseCourte":"La limitation des libertés individuelles liée à l'état d'urgence est indirectement pointée par l'avis de la CNCDH du 18/02/16 qui dénonce les dérives et détournements de l’état d’urgence, un recul injustifiable de l’État de droit et des mesures qui stigmatisent une population et une religion.","reponseLongue":"La limitation des libertés individuelles liée à l'état d'urgence est indirectement pointée par l'avis de la Commission nationale consultative des droits de l’homme (CNCDH). Publié le 18/02/16, il dénonce les « dérives » et « détournements » de l’état d’urgence, « un recul injustifiable de l’État de droit » et des mesures « de nature à stigmatiser une population et une appartenance religieuse », en clair les musulmans. La CNCDH cite notamment, lors des perquisitions, « l’absence de prise en compte de la présence potentielle de mineurs ou de personnes vulnérables (femmes enceintes, personnes âgées, handicapées, etc.) », les « violences physiques » et « psychologiques », le « menottage », « la dégradation volontaire ou involontaire d’emblèmes religieux ou d’objets cultuels », « des dégâts matériels quasi systématiques », « des propos déplacés, vexatoires, voire injurieux, tenus par les agents de police et de gendarmerie (…) ou à effet discriminatoire ». Elle note que, lors des assignations à résidence, les « pointages imposés » désorganise lourdement « la vie familiale et professionnelle ». Elle s’indigne « des détournements de l’état d’urgence, sans lien avec la lutte contre le terrorisme, pour entraver des manifestations d’écologistes, de syndicalistes, et pour lutter contre l’immigration clandestine ». Enfin, elle déplore que le contrôle par le juge administratif soit « trop souvent entravé par la pauvreté des pièces (notes blanches) soumises au contrôle du juge ».","references":["Le Monde du 19-02-16 www.lemonde.fr/police-justice/article/2016/02/19/la-commission-des-droits-de-l-homme-etrille-la-mise-en-uvre-de-l-etat-d-urgence_4868414_1653578.html#hSVbri5V7tQtCu8S.99","Avis sur le suivi de l'état d'urgence de la CNCDH adopté le 18/02/2016 http://www.cncdh.fr/fr/publications/avis-sur-le-suivi-de-letat-durgence"],"theme":{"header":{"backgroundColor":"rgba(0,56,15,0.4)","color":"rgba()","animation":""}},"questionSuivante":"37"}